[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-advanced-slides",
  "obsidian-annotator",
  "homepage",
  "omnisearch",
  "periodic-notes",
  "url-into-selection",
  "obsidian-textgenerator-plugin",
  "obsidian-banners",
  "obsidian-plugin-toc",
  "media-extended",
  "settings-search",
  "emoji-shortcodes",
  "smart-connections",
  "obsidian-plugin-update-tracker",
  "janitor"
]